
/* No comment provided by engineer. */
" (%i of %i)" = " (%1$i de %2$i)";

/* No comment provided by engineer. */
" (Autoreply)" = " (Resposta automàtica)";

/* No comment provided by engineer. */
" Please restart Adium." = " Reinicieu l'Adium.";

/* Description of safe files (files which Adium can open automatically without danger to the user). This description should be on two lines; the lines are separated by \n. */
"\"Safe\" files include movies, pictures,\nsounds, text documents, and archives." = "Fitxers \"segurs\" inclouen pel·lícules, imatges,\nsons, documents de text i arxius.";

/* file size measured in kilobytes */
"%.1f KB" = "%.1f KB";

/* file size measured in kilobytes out of some other measurement */
"%.1f KB of %@" = "%1$.1f KB de %2$@";

/* file sizes both measured in kilobytes */
"%.1f of %.1f KB" = "%1$.1f de %2$.1f KB";

/* file size measured in megabytes */
"%.2f MB" = "%.2f MB";

/* file size measured in megabytes out of some other measurement */
"%.2f MB of %@" = "%1$.2f MB de %2$@";

/* file sizes both measured in megabytes */
"%.2f of %.2f MB" = "%1$.2f de %2$.2f MB";

/* file size measured in gigabytes */
"%.3f GB" = "%.3f GB";

/* file size measured in gigabytes out of some other measurement */
"%.3f GB of %@" = "%1$.3f GB de %2$@";

/* file sizes both measured in gigabytes */
"%.3f of %.3f GB" = "%1$.3f de %2$.3f GB";

/* file sizes both measured in terabytes */
"%.4f of %.4f TB" = "%1$.4f de %2$.4f TB";

/* file size measured in terabytes */
"%.4f TB" = "%.4f TB";

/* file size measured in terabytes out of some other measurement */
"%.4f TB of %@" = "%1$.4f TB de %2$@";

/* No comment provided by engineer. */
"%@" = "%@";

/* %@ will be replaced by an amount of time such as '1 day, 4 hours'. This string is used in the 'Last Seen:' information shown when hovering over an offline contact. */
"%@ ago" = "fa %@";

/* No comment provided by engineer. */
"%@ appears to be offline. How do you want to send this message?" = "%@ sembla estar desconnectat. Com voleu enviar aquest missatge?";

/* Event: <A contact's name> became active (is no longer idle) */
"%@ became active" = "%@ s'ha posat actiu";

/* A person began receiving a file from you. The first %@ is the recipient of the file; the second %@ is the filename of the file being sent. */
"%@ began receiving %@" = "%1$@ ha començat a rebre %2$@";

/* A person began sending you a file. The first %@ is a name; the second %@ is the filename of the file being sent. */
"%@ began sending you %@" = "%1$@ ha començat a enviar-vos %2$@";

/* Event: <A contact's name> came back (is now available) */
"%@ came back" = "%@ ha tornat";

/* The other contact cancelled a file transfer in progress. The first %@ is the recipient of the file; the second %@ is the filename of the file being sent. */
"%@ cancelled the transfer of %@" = "%1$@ ha cancel·lat la transferència de %2$@";

/* No comment provided by engineer. */
"%@ closed the conversation window." = "%@ ha tancat la finestra de xat.";

/* Event: <A contact's name> connected */
"%@ connected" = "%@ s'ha connectat";

/* Event: <A contact's name> disconnected */
"%@ disconnected" = "%@ s'ha desconnectat";

/* No comment provided by engineer. */
"%@ had been successfully added to the Address Book.\nWould you like to edit the card now?" = "S'ha afegit a %@ a la agenda. Voleu editar la entrada?";

/* No comment provided by engineer. */
"%@ has sent you (%@) an unknown encryption fingerprint.\n\nFingerprint for you: %@\n\nPurported fingerprint for %@: %@\n\nAccept this fingerprint as verified?" = "%1$@ us ha enviat (%2$@) una empremta electrònica desconeguda.\n\nLa vostra empremta electònica: %3$@\n\nEmpremta electrònica proposada per %4$@: %5$@\n\nAccepteu aquesta empremta electrònica com a verificada?";

/* AccountName on ChatRoomName */
"%@ in %@" = "%1$@ a %2$@";

/* No comment provided by engineer. */
"%@ invites you to join the chat \"%@\"" = "%1$@ us convida a entrar al xat \"%2$@\"";

/* Event: <A contact's name> is no longer seen (went offline, or you went offline) */
"%@ is no longer seen" = "%@ ha desaparegut";

/* Message when the remote contact cancels his half of an encrypted conversation. %s will be a name. */
"%@ is no longer using encryption; you should cancel encryption on your side." = "%@ ja no utilitza encriptació; haurieu de cancel·lar la encriptació de la vostra banda també.";

/* Event: <A contact's name> is seen (which can be 'came online' or 'was online when you connected') */
"%@ is seen" = "%@ ha aparegut";

/* No comment provided by engineer. */
"%@ is the name of the default status icon pack; this pack therefore can not be installed." = "%@ es el nom del paquet de emoticones per defecte; no es pot instal·lar.";

/* Contact joined Chat Name */
"%@ joined %@" = "%1$@ s'ha unit a %2$@";

/* No comment provided by engineer. */
"%@ joined the chat" = "%@ s'ha unit al xat";

/* Contact left Chat Name */
"%@ left %@" = "%1$@ ha deixat el xat";

/* No comment provided by engineer. */
"%@ left the chat." = "%@ ha deixat el xat";

/* No comment provided by engineer. */
"%@ Link" = "%@ Link";

/* %@ will be replaced by a string such as '5 MB' in the file transfer window */
"%@ received" = "S'ha rebut %@";

/* First placeholder is a name; second is a filename */
"%@ received %@" = "%1$@ ha rebut %2$@";

/* No comment provided by engineer. */
"%@ received new email" = "%@ ha rebut correu nou";

/* Time remaining for a file transfer to be completed phrase. %@ will be replaced by an amount of time such as '5 seconds' or '4 minutes and 30 seconds'. */
"%@ remaining" = "Queden %@";

/* Event: <A contact's name> requested authorization */
"%@ requested authorization" = "%@ demana autorització";

/* A person is wanting to send you a file. The first %@ is a name; the second %@ is the filename of the file being sent. */
"%@ requests to send you %@" = "%1$@ us vol enviar %2$@";

/* Contact said Message */
"%@ said %@" = "%1$@ ha dit %2$@";

/* %@ will be replaced by a string such as '5 MB' in the file transfer window */
"%@ sent" = "S'ha enviat %@";

/* First placeholder is a name; second is a filename */
"%@ sent you %@" = "%1$@ us ha enviat %2$@";

/* Contact sent you a message */
"%@ sent you a message" = "%@ us ha enviat un missatge";

/* No comment provided by engineer. */
"%@ speaks:" = "%@ diu:";

/* AccountName talking to Username */
"%@ talking to %@" = "%1$@ talking to %2$@";

/* Event: <A contact's name> went away (is no longer available but is still online) */
"%@ went away" = "%@ s'ha posat absent";

/* Event: <A contact's name> went idle */
"%@ went idle" = "%@ s'ha posat inactiu";

/* No comment provided by engineer. */
"%@'s Image" = "Imatge de %@";

/* No comment provided by engineer. */
"%@'s Info" = "Informació de %@";

/* Statement that someone's private (encrypted) connection is closed. */
"%@'s private connection to you is closed." = "La conversa privada amb %@ està tancada.";

/* First placeholder is a name; second is a filename */
"%@'s transfer of %@ failed" = "%1$@'s transfer of %2$@ failed";

/* Rate of transfer phrase. %@ will be replaced by an abbreviated data amount such as 4 KB or 1 MB */
"%@/sec" = "%@/s";

/* Trigger for the album of the currently playing iTunes song */
"%_album" = "%_album";

/* Trigger for the artist of the currently playing iTunes song */
"%_artist" = "%_artista";

/* Trigger for the composer of the currently playing iTunes song */
"%_composer" = "%_compositor";

/* Trigger for the genre of the currently playing iTunes song */
"%_genre" = "%_gènere";

/* Trigger for an iTunes Music Store link to the currently playing iTunes song */
"%_iTMS" = "%_iTMS";

/* Trigger for the song - artist of the currently playing iTunes song */
"%_iTunes" = "%_iTunes";

/* Command which triggers *is listening to %_track by %_artist* */
"%_music" = "%_música";

/* Trigger for the genre of the currently playing iTunes song */
"%_status" = "%_estat";

/* Trigger for the name of the currently playing iTunes song */
"%_track" = "%_cançó";

/* Overview of total, enabled, and online accounts */
"%i accounts, %i enabled, %i online" = "%1$i comptes, %2$i connectats, %3$i connectats";

/* Overview of total and online accounts */
"%i accounts, %i online" = "%1$i comptes, %2$i connectats";

/* No comment provided by engineer. */
"%i Contacts" = "%i Contactes";

/* (number) downloads */
"%i downloads" = "%i baixades";

/* No comment provided by engineer. */
"%i hours" = "%i hores";

/* No comment provided by engineer. */
"%i matching transcripts" = "%i converses coincidents";

/* No comment provided by engineer. */
"%i minutes" = "%i minuts";

/* No comment provided by engineer. */
"%i transcripts" = "%i converses";

/* (number) uploads */
"%i uploads" = "%i pujades";

/* file size measured in bytes */
"%lu bytes" = "%lu bytes";

/* file size measured in bytes out of some other measurement */
"%lu bytes of %@" = "%1$lu bytes de %2$lu";

/* file sizes both measured in bytes */
"%lu of %lu bytes" = "%1$lu de %2$lu bytes";

/* Prefix to place before autoreplies on services which do not natively support them */
"(Autoreply) " = "(Resposta automàtica) ";

/* Copy, in parenthesis, as a noun indicating that the preceding item is a duplicate */
"(Copy)" = "(Copia)";

/* No comment provided by engineer. */
"(Idle) Status" = "(Temps d'inactivitat) Estat";

/* No comment provided by engineer. */
"(Multiple privacy levels are active)" = "(Hi ha activats varis nivells de privacitat)";

/* No comment provided by engineer. */
"(Unavailable)" = "(No disponible)";

/* Phrase sent in response to %_music.  The first %%@ is the track; the second %%@ is the artist. */
"*is listening to %@ by %@*" = "*està escoltant %1$@ de %2$@*";

/* Phrase sent in response to %_music when nothing is playing. */
"*is listening to nothing*" = "*no escolta cap cançó*";

/* Checkbox under 'on screen edges' in the advanced contact list preferences */
"...only while Adium is in the background" = "...nomes quan l'Adium està en segon pla";

/* No comment provided by engineer. */
"1 Contact" = "1 Contacte";

/* No comment provided by engineer. */
"1 download" = "1 baixada";

/* No comment provided by engineer. */
"1 hour" = "1 hora";

/* No comment provided by engineer. */
"1 matching transcript" = "1 conversa coincident";

/* No comment provided by engineer. */
"1 minute" = "1 minut";

/* No comment provided by engineer. */
"1 transcript" = "1 conversa";

/* No comment provided by engineer. */
"1 upload" = "1 pujada";

/* Colon which will be appended after a label such as 'User Name', before an input field */
":" = ":";

/* No comment provided by engineer. */
"<HTML>Adium has detected that you have previously used Fire.  You may choose to import settings from Fire by pressing continue below.  If you choose to not use these settings, simply skip this step.<HTML>" = "<HTML>l'Adium ha detectat que ja s'havia utilitzat el Fire previament.  Podeu importar les configuracions del Fire prement Continua. Si no voleu utilitzar aquestes configuracions simplement salteu-vos aquest pas.<HTML>";

/* No comment provided by engineer. */
"<HTML>Adium is <i>your</i> instant messaging solution.<br><br>Chat with whomever you want, whenever you want, however you want.  Multiple messaging services or accounts? Just one account? Work? Play? Both? No problem; Adium has you covered.<br><br>Adium is fast, free, and fun, with an interface you'll love to use day in and day out. :)<br><br>This assistant will help you set up your instant messaging accounts and get started chatting.<br><br>Click <b>Continue</b> and the duck will take it from here.</HTML>" = "<HTML>L'Adium és <i>la vostra</i> solució a la missatgeria instantània.<br><br>Xatejeu amb qui vulgueu, quan vulgueu i com vulgueu. Múltipes servei o comptes de missatgeria? Nomes un compte? A la feina? Per jugar? Les dues? Cap problema; L'Adium us pot ajudar.<br><br>L'Adium és ràpid, lliure i divertit, amb una interfície que us agradarà utilitzar cada dia. :)<br><br>Aquest assistent us ajudarà a configurar els vostres comptes de missatgeria instantània i començar a xatejar.<br><br>Feu clic a <b>Continua</b> i l'ànec us guiarà a partir d'aquí.</HTML>";

/* No comment provided by engineer. */
"<HTML>To chat with your friends, family, and coworkers, you must have an instant messaging account on the same service they do. Choose a service, name, and password below; if you don't have an account yet, click <A HREF=\"http://trac.adiumx.com/wiki/CreatingAnAccount#Sigingupforanaccount\">here</A> for more information.\n\nAdium supports as many accounts as you want to add; you can always add more in the Accounts pane of the Adium Preferences.</HTML>" = "<HTML>Per parlar amb els vostres amics, la família i companys de feina, heu de tenir un compte de missatgeria instanània al mateix servei que ells. Escolliu un servei, un nom i una contrasenya; si no teniu un compte encara, feu clic <A HREF=\"http://trac.adiumx.com/wiki/CreatingAnAccount#Sigingupforanaccount\">aquí</A> per més informació.\n\nL'Adium suporta tants comptes com vulgueu afegir; sempre podeu afegir-ne més al panell de preferències de l'Adium.</HTML>";

/* Placeholder displayed as the name of a new account */
"<New Account>" = "<Compte nou>";

/* Placeholder shown when no information is available */
"<None>" = "<Ningú>";

/* Translation Error */
"A blank translation was returned" = "S'ha retornat una traducció buida";

/* No comment provided by engineer. */
"a contact" = "un contacte";

/* No comment provided by engineer. */
"A fingerprint is a unique identifier that you should use to verify the identity of %@.\n\nTo verify the fingerprint, contact %@ via some other authenticated channel such as the telephone or GPG-signed email. Each of you should tell your fingerprint to the other." = "Una empremta electrònica és un identificador únic que haurieu d'utilitzar per verificar la identitat de %1$@.\n\nPer verificar l'empremta, poseu-vos en contacte amb %2$@ mitjançant algun canal autenticat com ara el telèfon o correu electròni xifrat (GPG). Cada part haurà de donar la seva empremta a l'altre.";

/* No comment provided by engineer. */
"a member of %@" = "un membre de %@";

/* No comment provided by engineer. */
"A message may not have been sent; a timeout occurred." = "Probablement no s'ha pogut enviar un missatge; s'ha superat el temps d'espera de la connexió.";

/* No comment provided by engineer. */
"About Adium" = "Sobre l'Adium";

/* No comment provided by engineer. */
"About Encryption" = "Sobre l'encriptació";

/* No comment provided by engineer. */
"Above other windows" = "Sobre altres finestres";

/* No comment provided by engineer. */
"Accept" = "Accepta";

/* No comment provided by engineer. */
"Accepted file transfer" = "S'ha acceptat la transferència";

/* Proxy password prompt window title */
"Accessing Proxy" = "S'està accedint al proxy";

/* Title of column containing blocking accounts */
"Account" = "Compte";

/* No comment provided by engineer. */
"Account:" = "Compte:";

/* Accounts preferences label */
"Accounts" = "Comptes";

/* Add button for Privacy Settings */
"Add" = "Afegeix";

/* No comment provided by engineer. */
"Add a new contact" = "Afegeix un contacte";

/* No comment provided by engineer. */
"Add a new group" = "Afegeix un grup";

/* No comment provided by engineer. */
"Add an account for:" = "Afegeix un compte per a:";

/* No comment provided by engineer. */
"Add an Instant Messaging Account" = "Afegeix un compte de missatgeria instantània";

/* button title for adding another account in the setup wizard */
"Add Another" = "Afegeix-ne un altre";

/* No comment provided by engineer. */
"Add Contact" = "Afegeix un contacte";

/* No comment provided by engineer. */
"Add Contact To Group" = "Afegeix un contacte al grup";

/* No comment provided by engineer. */
"Add Group" = "Afegeix un grup";

/* No comment provided by engineer. */
"Add Link" = "Insereix un enllaç";

/* No comment provided by engineer. */
"Add New Layout" = "Afegeix un estil nou";

/* No comment provided by engineer. */
"Add New Preset" = "Afegeix un joc d'events nou";

/* No comment provided by engineer. */
"Add New Theme" = "Afegeix un tema nou";

/* Add To Address Book Contextual Menu */
"Add To Address Book" = "Afegeix a l'agenda";

/* Checkbox in the Authorizatoin Request window to add the contact to the contact list if authorization is granted */
"Add to my Contact List" = "Afegeix a la meva Llista de contactes";

/* No comment provided by engineer. */
"Add/Edit Hyperlink" = "Insereix/edita un enllaç";

/* No comment provided by engineer. */
"Address Book" = "Agenda";

/* No comment provided by engineer. */
"Address Book Information (optional):" = "Informació de l'agenda (opcional):";

/* Error message window title */
"Adium : Error" = "Adium: Error";

/* Debug window title */
"Adium Debug Log" = "Registre de debug Adium";

/* No comment provided by engineer. */
"Adium Forums" = "Fòrum de l'Adium";

/* No comment provided by engineer. */
"Adium Help" = "Ajuda de l'Adium";

/* No comment provided by engineer. */
"Adium Homepage" = "Lloc web de l'Adium";

/* No comment provided by engineer. */
"Adium Icon" = "Adium Icon";

/* No comment provided by engineer. */
"Adium is not your default Instant Messaging client. The default client is loaded when you click messaging URLs in web pages. Would you like Adium to become the default?" = "l'Adium no és el vostre client de Missatgeria instantània per defecte. El client per defecte és el que s'executa quan feu click a URLs de missatgeria a alguna pàgina web.\nVoleu que l'Adium sigui utilitzat per defecte?";

/* No comment provided by engineer. */
"Adium is now ready for you. \n\nThe Status indicator at the top of your Contact List and in the Status menu lets you determine whether others see you as Available or Away or, alternately, if you are Offline. Select Custom to type your own status message.\n\nDouble-click a name in your Contact List to begin a conversation.  You can add contacts to your Contact List via the Contact menu.\n\nWant to customize your Adium experience? Check out the Adium Preferences and Xtras Manager via the Adium menu.\n\nEnjoy! Click Done to begin using Adium." = "L'Adium ja està llest. \n\nL'indicador d'estat a la part de dalt de la llista de contactes i al menú Estat us permetrà determinar quan voleu que els altres us vegin com a Disponible, Absent o si esteu Desconnectat. Seleccioneu Personalitzat per afegir el vostre propi missatge d'estat.\n\nFeu doble clic sobre un nom de la llista de contactes per començar una conversa. Podeu afegir contactes a la vosta llista mitjançant el menú Contacte.\n\nVoleu personalitzar la vostra experiència amb l'Adium? Feu una ullada a les Preferències de l'Adium i al Gestor d'Xtres del menú Adium.\n\nGaudiu-ne! Feu clic a Fet per començar a utilitzar l'Adium.";

/* No comment provided by engineer. */
"Adium plugin" = "Plugin Adium";

/* No comment provided by engineer. */
"Adium Setup Assistant" = "Assistent de configuració de l'Adium";

/* Growl installation explanation */
"Adium uses the Growl notification system to provide a configurable interface to display status changes, incoming messages and more.\n\nIt is strongly recommended that you allow Adium to automatically install Growl; no download is required." = "Adium utilitza el sistema Growl per mostrar una interficie configurable de notificacions per mostrar canvis d'estat, missatges entrants entre d'altres.\n\nEs recomena permetre a l'Adium instal·lar el Growl; no és necessària cap descàrrega.";

/* Growl update explanation */
"Adium uses the Growl notification system to provide a configurable interface to display status changes, incoming messages and more.\n\nThis release of Adium includes an updated version of Growl. It is strongly recommended that you allow Adium to automatically update Growl; no download is required." = "Adium utilitza el sistema Growl per mostrar una interficie configurable de notificacions per mostrar canvis d'estat, missatges entrants entre d'altres.\n\nAquesta versió de l'Adium inclou una actualització del Growl. Es recomena permetre a l'Adium actualitzar el Growl; no és necessària cap descàrrega.";

/* No comment provided by engineer. */
"Adium was unable to write the log file for this conversation. Please ensure you have appropriate file permissions to write to your log directory (%@) for and then re-enable logging in the General preferences." = "L'Adium no ha pogut escriure el fitxer de registre d'aquesta conversa. Assegureu-vos que teniu els permisos adequats per escriure al directori (%@) i torneu a activar el registre al panell General de les Preferències.";

/* No comment provided by engineer. */
"Advanced" = "Avançat";

/* No comment provided by engineer. */
"After" = "Desrprés";

/* Insert Current iTunes track album toolbar menu item. */
"Album" = "Àlbum";

/* No comment provided by engineer. */
"Alias" = "Àlies";

/* No comment provided by engineer. */
"Alias (User Name)" = "Àlies (nom d'usuari)";

/* Label beside the field for a contact's alias in the settings tab of the Get Infow indow */
"Alias:" = "Àlies:";

/* No comment provided by engineer. */
"All" = "Tots";

/* No comment provided by engineer. */
"All (%@)" = "Tots (%@)";

/* No comment provided by engineer. */
"All Other Accounts" = "Totes les altres comptes";

/* No comment provided by engineer. */
"Allow anyone" = "Permetre a tothom";

/* No comment provided by engineer. */
"Allow only certain contacts" = "Permetre només alguns contactes";

/* No comment provided by engineer. */
"Allow only contacts on my contact list" = "Permetre només els contactes de la meva llista de contactes";

/* No comment provided by engineer. */
"An encrypted message from %@ could not be decrypted." = "Un missatges encriptat de %@ no s'ha pogut desencriptar.";

/* No comment provided by engineer. */
"An error had occurred while adding %@ to the Address Book." = "Ha ocorregut un error quan s'estava afegint a %@ a l'agenda.";

/* No comment provided by engineer. */
"An error occurred" = "Ha ocorregut un error";

/* No comment provided by engineer. */
"An error occurred while downloading this Xtra: %@." = "Ha ocorregut un error quan s'estava baixant l'Xtra: %@";

/* No comment provided by engineer. */
"An error occurred while installing the X(tra)." = "Ha ocorregut un error mentre s'instal·lava l'Adium Xtra";

/* No comment provided by engineer. */
"Any Date" = "Qualsevol data";

/* Appearance preferences label */
"Appearance" = "Aspecte";

/* No comment provided by engineer. */
"AppleScript set" = "Conjunt AppleScript";

/* No comment provided by engineer. */
"AppleScript:" = "AppleScript:";

/* No comment provided by engineer. */
"Are you sure you want to block %@?" = "Segur que voleu bloquejar a %@?";

/* No comment provided by engineer. */
"Are you sure you want to delete the %@ Dock Icon? It will be moved to the Trash." = "Segur que voleu suprimir l'icona del dock %@? Es mourà a la paperera.";

/* No comment provided by engineer. */
"Are you sure you want to delete the %@ Emoticon Pack? It will be moved to the Trash." = "Voleu suprimir el paquet d'emoticones %@? Es mourà a la paperera.";

/* No comment provided by engineer. */
"Are you sure you want to delete the group \"%@\" containing %i saved status items?" = "Voleu suprimir el grup \"%1$@\" que conté %2$i estats desats?";

/* No comment provided by engineer. */
"Are you sure you want to delete the group \"%@\" containing 1 saved status item?" = "Voleu suprimit el grup \"%@\" que conté 1 estat desat?";

/* No comment provided by engineer. */
"Are you sure you want to send %i logs to the Trash?" = "Voleu enviar %i registres a la Paparera?";

/* No comment provided by engineer. */
"Are you sure you want to unblock %@?" = "Voleu desbloquejar %@?";

/* Directional arrow keys word */
"Arrows (%@ and %@)" = "Fletxes (%1$@ i %2$@)";

/* Insert Current iTunes track artist toolbar menu item. */
"Artist" = "Artista";

/* No comment provided by engineer. */
"Audio Notifications" = "Notificacions sonores";

/* No comment provided by engineer. */
"Authorization Requested" = "Autorització demanada";

/* No comment provided by engineer. */
"Authorize" = "Autoritza";

/* File Transfer preferences */
"Automatically accept files..." = "Accepta els fitxers automàticament";

/* No comment provided by engineer. */
"Automatically hide the contact list:" = "Amaga automàticament la Llista de contactes:";

/* No comment provided by engineer. */
"Available" = "Disponible";

/* No comment provided by engineer. */
"Available for friends only" = "Disponible només pels amics";

/* No comment provided by engineer. */
"Away" = "Absent";

/* No comment provided by engineer. */
"Away and Idle" = "Absent i inactiu";

/* No comment provided by engineer. */
"Away for friends only" = "Absent només pels amics";

/* No comment provided by engineer. */
"Away Message" = "Missatge d'absent";

/* No comment provided by engineer. */
"Away Message: %@" = "Missatge d'absent: %@";

/* No comment provided by engineer. */
"Away Status Window" = "Finestra d'estat d'absència";

/* No comment provided by engineer. */
"Background images are only applicable to normal and borderless window styles" = "Les imatges de fons només es poden aplicar als estils normals o finestres sense marge";

/* Translation Error */
"Bad Parameters Sent to Translation" = "Parametres incorrectes enviats per traduir";

/* No comment provided by engineer. */
"Badge (Lower Left)" = "Badge (baix a l'esquerra)";

/* No comment provided by engineer. */
"Badge (Lower Right)" = "Badge (baix a la dreta)";

/* No comment provided by engineer. */
"Be Right Back" = "Torno de seguida";

/* No comment provided by engineer. */
"Be right back" = "Torno de seguida";

/* Event: became active (follows a contact's name displayed as a header) */
"became active" = "s'ha posat actiu";

/* No comment provided by engineer. */
"Becomes idle" = "S'ha posat inactiu";

/* No comment provided by engineer. */
"Before" = "Abans";

/* %@ is a filename of a file being sent */
"began receiving %@" = "ha començat a rebre %@";

/* No comment provided by engineer. */
"Began receiving %@" = "S'ha començat a rebre %@";

/* No comment provided by engineer. */
"Began sending %@" = "S'ha començat a enviar %@";

/* %@ is a filename of a file being sent */
"began sending you %@" = "ha començat a enviar-vos %@";

/* Dock behavior contact alert label */
"Behavior" = "Comportament:";

/* No comment provided by engineer. */
"Below Name" = "Sota el nom";

/* No comment provided by engineer. */
"Below other windows" = "Sota altres finestres";

/* No comment provided by engineer. */
"Beside Name" = "Al costat del nom";

/* Block Contact menu item */
"Block" = "Bloqueja";

/* No comment provided by engineer. */
"Block certain contacts" = "Bloquejar certs contactes";

/* No comment provided by engineer. */
"Blocking prevents a contact from contacting you or seeing your online status." = "Bloquejar no permetrà que un contacte pugui xatejar o veure el vostre estat";

/* No comment provided by engineer. */
"Bold" = "Negreta";

/* No comment provided by engineer. */
"Borderless Window" = "Finestra sense marc";

/* No comment provided by engineer. */
"Bounce the dock icon" = "Anima l'icona del dock";

/* %@ will be repalced with a string like 'one time' or 'repeatedly'. */
"Bounce the dock icon %@" = "Anima l'icona del dock %@";

/* Word for [ and ] keys */
"Brackets (%@ and %@)" = "Claudàtors (%1$@ i %2$@)";

/* No comment provided by engineer. */
"Bring Adium to Front" = "Porta l'Adium al davant";

/* No comment provided by engineer. */
"Bring All to Front" = "Porta-ho tot al davant";

/* iTunes toolbar menu item title to make iTunes frontmost app. */
"Bring iTunes to Front" = "Porta l'iTunes al davant";

/* No comment provided by engineer. */
"Browse" = "Selecciona";

/* No comment provided by engineer. */
"Busy" = "Ocupat";

/* Event: came back (follows a contact's name displayed as a header) */
"came back" = "ha tornat";

/* Cancel button for Privacy Settings */
"Cancel" = "Cancel·la";

/* No comment provided by engineer. */
"Cancel Encrypted Chat" = "Cancel·la l'encriptació OTR";

/* File transfer cancelled locally status description */
"Cancelled" = "Cancel·lada";

/* %@ is a filename of a file being sent */
"cancelled the transfer of %@" = "ha cancel·lat la transferència de %@";

/* Translation Error */
"Cannot connect to the translation server" = "No s'ha pogut connectar al servidor de traducció";

/* Translation Error */
"Cannot send data to translation server" = "No s'ha pogut enviar les dades al servidor de traducció";

/* No comment provided by engineer. */
"Center" = "Centre";

/* No comment provided by engineer. */
"Change default messaging client?" = "Voleu canviar el client de missatgeria per defecte?";

/* No comment provided by engineer. */
"Change Display Name" = "Canvia el Nom Visualitzat";

/* No comment provided by engineer. */
"Change Icon For:" = "Canvia Icona per:";

/* No comment provided by engineer. */
"Change Source or Destination" = "Canvia l'origen o destí";

/* No comment provided by engineer. */
"Changed status to %@" = "Estat canviat a %@";

/* No comment provided by engineer. */
"Changed status to %@: %@" = "Estat canviat a %1$@: %2$@";

/* No comment provided by engineer. */
"Chat" = "Xat";

/* No comment provided by engineer. */
"Chat Transcripts Viewer" = "Visualitzador de Converses";

/* Title for the messages window menu item */
"Chats" = "Xats";

/* Instructions for enabling an account */
"Check a box to enable an account" = "Marqueu la casella per connectar el compte";

/* No comment provided by engineer. */
"Check For Updates" = "Comprova actualitzacions";

/* No comment provided by engineer. */
"Check Spelling" = "Cerca l'ortografia";

/* No comment provided by engineer. */
"Check Spelling As You Type" = "Comprova l'ortografia mentre s'escriu";

/* No comment provided by engineer. */
"Choose Icon" = "Selecciona";

/* No comment provided by engineer. */
"Clear" = "Suprimeix";

/* File Transfer preferences */
"Clear completed transfers automatically" = "Elimina les transferències acabades de la llista";

/* No comment provided by engineer. */
"Clear Recent Pictures" = "Neteja Imatges recents";

/* Instructions on how to add an account when none are present */
"Click the + to add a new account" = "Feu clic a + per a afegir un nou compte";

/* No comment provided by engineer. */
"Client" = "Client";

/* Title for the close menu item */
"Close" = "Tanca la finestra";

/* Title for the close all chats menu item */
"Close All Chats" = "Tanca tots els xats";

/* Title for the close chat menu item */
"Close Chat" = "Tanca la pestanya";

/* Button title for accepting the action of combining multiple contacts into a metacontact */
"Combine" = "Combina";

/* Title of the prompt when combining two contacts. Each %@ will be filled with a contact name. */
"Combine %@ and %@?" = "Voleu combinar %1$@ i %2$@?";

/* No comment provided by engineer. */
"Combine contacts listed on a single card" = "Combina els contactes llistats en una entrada única";

/* Title of the prompt when combining two or more contacts with another.  %@ will be filled with a contact name. */
"Combine these contacts with %@?" = "Voleu combinar aquests contactes amb %@?";

/* No comment provided by engineer. */
"Command failed." = "Comanda fallida.";

/* No comment provided by engineer. */
"Complete" = "S'ha completat";

/* Insert Current iTunes track composer toolbar menu item. */
"Composer" = "Compositor";

/* No comment provided by engineer. */
"Configure Alphabetical Sort" = "Personalitza l'ordre";

/* Configure Sort window title */
"Configure Sorting" = "Personalitza l'ordre";

/* No comment provided by engineer. */
"Configure Status Sort" = "Personalitza l'ordre";

/* No comment provided by engineer. */
"Confirm Quit" = "Confirma sortida";

/* Header line in the last pane of the Adium setup wizard */
"Congratulations!" = "Enhorabona!";

/* No comment provided by engineer. */
"Connect" = "Connecta";

/* No comment provided by engineer. */
"Connect a Guest Account" = "Connecta un compte convidat";

/* No comment provided by engineer. */
"Connect Guest Account" = "Connecta un compte convidat";

/* Account preferences checkbox for automatically conencting the account when Adium opens */
"Connect when Adium opens" = "Connecta quan s'obre l'Adium";

/* Event: connected (follows a contact's name displayed as a header) */
"connected" = "Connectat";

/* No comment provided by engineer. */
"Connecting" = "Connectant";

/* Password prompt window title */
"Connecting Account" = "S'està connectant al compte";

/* No comment provided by engineer. */
"Consolidate Chats" = "Consolida xats";

/* Title of column containing user IDs of blocked contacts */
"Contact" = "Contacte";

/* No comment provided by engineer. */
"Contact Alert" = "Alerta de contacte";

/* No comment provided by engineer. */
"Contact Alert Error" = "Error d'alerta de contacte";

/* No comment provided by engineer. */
"Contact becomes idle" = "El contacte s'ha posat inactiu";

/* No comment provided by engineer. */
"Contact Bubbles" = "Bombolles de contacte";

/* No comment provided by engineer. */
"Contact Bubbles (To Fit)" = "Bombolles de contacte (amplada adaptada)";

/* No comment provided by engineer. */
"Contact goes away" = "El contacte s'ha posat absent";

/* Contact icon label in create new AB person */
"Contact Icon" = "Icona del contacte";

/* No comment provided by engineer. */
"Contact ID" = "ID del contacte";

/* No comment provided by engineer. */
"Contact Info" = "Informació del contacte";

/* No comment provided by engineer. */
"Contact is no longer seen" = "El contacte ha desaparegut";

/* No comment provided by engineer. */
"Contact is seen" = "El contacte ha aparegut";

/* No comment provided by engineer. */
"Contact joins a group chat" = "El contacte s'uneix a un xat multiusuari";

/* No comment provided by engineer. */
"Contact leaves a group chat" = "El contacte deixa un xat multiusuari";

/* Name of the window which lists contacts */
"Contact List" = "Llista de contactes";

/* No comment provided by engineer. */
"contact list layout" = "estil de la llista de contactes";

/* No comment provided by engineer. */
"contact list theme" = "tema de la llista de contactes";

/* AdiumXtras category name */
"Contact List Themes" = "Temes de la Llista de contactes";

/* No comment provided by engineer. */
"Contact Name Format" = "Format dels contactes";

/* No comment provided by engineer. */
"Contact requests authorization" = "Un contacte demana autorització";

/* No comment provided by engineer. */
"Contact returns from away" = "El contacte torna de l'estat absent";

/* No comment provided by engineer. */
"Contact returns from idle" = "El contacte torna de l'estat inactiu";

/* No comment provided by engineer. */
"Contact signs off" = "El contacte es desconnecta";

/* No comment provided by engineer. */
"Contact signs on" = "El contacte es connecta";

/* Contact type service dropdown label in Add Contact */
"Contact Type:" = "Tipus de contacte:";

/* No comment provided by engineer. */
"Contact:" = "Contacte:";

/* Contact List window title */
"Contacts" = "Contactes";

/* No comment provided by engineer. */
"Content" = "Contingut";

/* 'done' button title */
"Continue" = "Continua";

/* No comment provided by engineer. */
"Contributing to Adium" = "Contribuint amb l'Adium";

/* No comment provided by engineer. */
"Copy" = "Copia";

/* No comment provided by engineer. */
"Copy Style" = "Copia estil";

/* Translation Error */
"Could not bind a port to use" = "Could not bind a port to use";

/* No comment provided by engineer. */
"Could not create the %@ folder." = "No s'ha pogut crear la carpeta %@.";

/* Translation Error */
"Could not open socket to translation server" = "Could not open socket to translation server";

/* No comment provided by engineer. */
"Could not receive the last message because it was invalid." = "L'últim missatge no s'ha pogut rebre perquè és invàlid.";

/* No comment provided by engineer. */
"Could not receive the last message because it was too large." = "L'últim missatge no s'ha pogut rebre perquè és massa llarg.";

/* No comment provided by engineer. */
"Could not receive the last message because the rate limit has been exceeded. Please wait a moment and then try again." = "No s'ha pogut rebre l'últim missatge perquè s'ha sobrepassat el límit. Espereu un moment i torneu-ho a provar.";

/* No comment provided by engineer. */
"Could not receive: you are too evil." = "No s'ha pogut rebre: ets massa dolent.";

/* No comment provided by engineer. */
"Could not receive; %@ is too evil." = "No s'ha pogut rebre; %@ és massa dolent.";

/* No comment provided by engineer. */
"Could not send because %@ is blocked." = "No s'ha pogut enviar perquè %@ està bloquejat.";

/* No comment provided by engineer. */
"Could not send because %@ is not available." = "No s'ha pogut enviar perquè %@ no està disponible.";

/* No comment provided by engineer. */
"Could not send from %@ to %@" = "No s'ha pogut enviar de %1$@ a %2$@";

/* No comment provided by engineer. */
"Could not send the last message because it was too large." = "No s'ha pogut enviar l'últim missatge perquè és massa llarg.";

/* No comment provided by engineer. */
"Could not send the last message because the rate limit has been exceeded. Please wait a moment and then try again." = "No s'ha pogut enviar l'últim missatge perquè s'ha sobrepassat el límit. Espereu un moment i torneu-ho a provar.";

/* No comment provided by engineer. */
"Could not send; a connection error occurred." = "No s'ha pogut enviar perquè ha ocorregut un error de connexió.";

/* No comment provided by engineer. */
"Could not send; not allowed while invisible." = "No s'ha pogut enviar perquè l'acció no és permesa mentre s'està invisible.";

/* No comment provided by engineer. */
"Create New Person" = "Crea una persona nova";

/* Word for { and } keys */
"Curly braces (%@ and %@)" = "Claus (%1$@ i %2$@)";

/* No comment provided by engineer. */
"Current Status" = "Estat actual";

/* No comment provided by engineer. */
"Custom" = "Personalitzat";

/* No comment provided by engineer. */
"Custom settings for each account" = "Opcions personalitzades per a cada compte";

/* No comment provided by engineer. */
"Customize Toolbar" = "Personalitza la barra d'eines";

/* No comment provided by engineer. */
"Cut" = "Retalla";

/* No comment provided by engineer. */
"Date" = "Data";

/* singular day */
"day" = "dia";

/* No comment provided by engineer. */
"Days" = "Dies";

/* plural days */
"days" = "dies";

/* No comment provided by engineer. */
"Debug Window" = "Finestra de debug";

/* No comment provided by engineer. */
"Default" = "Per defecte";

/* No comment provided by engineer. */
"Default Notifications" = "Events per defecte";

/* No comment provided by engineer. */
"Delete" = "Suprimeix";

/* No comment provided by engineer. */
"Delete %i Xtras?" = "Suprimir %i Xtres?";

/* No comment provided by engineer. */
"Delete Account" = "Suprimeix el compte";

/* No comment provided by engineer. */
"Delete All" = "Elimina-ho tot";

/* No comment provided by engineer. */
"Delete Dock Icon" = "Suprimeix l'icona de dock";

/* No comment provided by engineer. */
"Delete Emoticon Pack" = "Suprimeix el paquet d'emoticones";

/* No comment provided by engineer. */
"Delete Layout" = "Suprimeix l'estil";

/* No comment provided by engineer. */
"Delete Logs?" = "Voleu suprimir els historials?";

/* No comment provided by engineer. */
"Delete the account %@?" = "Voleu suprimir el compte %@?";

/* No comment provided by engineer. */
"Delete the layout \"%@\" from %@?" = "Voleu suprimir l'estil \"%1$@\" de %2$@?";

/* No comment provided by engineer. */
"Delete the selection" = "Esborra la selecció";

/* No comment provided by engineer. */
"Delete the theme \"%@\" from %@?" = "Voleu suprimir el tema \"%1$@\" de %2$@?";

/* No comment provided by engineer. */
"Delete Theme" = "Elimina el tema de colors";

/* No comment provided by engineer. */
"Delete Xtra?" = "Esborrar Xtra?";

/* No comment provided by engineer. */
"Deny" = "Denega";

/* No comment provided by engineer. */
"Destination" = "Destinació";

/* No comment provided by engineer. */
"Details" = "Detalls";

/* No comment provided by engineer. */
"Disable chat encryption" = "Deshabilita l'encriptació del xat";

/* No comment provided by engineer. */
"Disabled" = "Deshabilitat";

/* No comment provided by engineer. */
"Disabling automatic contact consolidation will also unconsolidate all existing metacontacts, including any created manually.  You will need to recreate any manually-created metacontacts if you proceed." = "Disabling automatic contact consolidation will also unconsolidate all existing metacontacts, including any created manually.  You will need to recreate any manually-created metacontacts if you proceed.";

/* No comment provided by engineer. */
"Disassociate the selected contact from this meta contact. This does not remove the contact from your contact list." = "Desassocia el contacte seleccionat del meta contacte. Aixó no elimina el contacte de la llista de contactes.";

/* Event: disconnected (follows a contact's name displayed as a header) */
"disconnected" = "desconnectat";

/* No comment provided by engineer. */
"Disconnecting" = "S'està desconnectant";

/* Dismiss All Button */
"Dismiss All" = "Descarta'ls tots";

/* No comment provided by engineer. */
"Display a Growl notification" = "Mostra una notificació Growl";

/* No comment provided by engineer. */
"Display a sticky Growl notification" = "Mostra una notificació Growl permanent";

/* No comment provided by engineer. */
"Display an alert" = "Mostra una alerta";

/* No comment provided by engineer. */
"Display Name" = "Nom visualitzat";

/* No comment provided by engineer. */
"Display Name For:" = "Nom visualitzat per:";

/* No comment provided by engineer. */
"Display name in the dock icon" = "Mostra el nom en l'icona del dock";

/* No comment provided by engineer. */
"Display Preferences" = "Preferències de visualització";

/* No comment provided by engineer. */
"Display the alert \"%@\"" = "Mostra l'alerta \"%@\"";

/* No comment provided by engineer. */
"Do not disturb" = "No molesteu";

/* No comment provided by engineer. */
"Do Not Disturb" = "No molesteu";

/* No comment provided by engineer. */
"Do not use an icon to represent you." = "No utilitzis icona per representar-me";

/* No comment provided by engineer. */
"dock icon set" = "joc d'icones del dock";

/* AdiumXtras category name */
"Dock Icons" = "Icones del Dock";

/* No comment provided by engineer. */
"Don't ask again" = "No ho tornis a preguntar";

/* No comment provided by engineer. */
"Don't Send" = "No enviïs";

/* No comment provided by engineer. */
"Donate" = "Dóna";

/* 'done' button title */
"Done" = "Fet";

/* No comment provided by engineer. */
"Edit" = "Edita";

/* Edit In Address Book Contextual Menu */
"Edit In Address Book" = "Edita en l'agenda";

/* No comment provided by engineer. */
"Edit Layouts" = "Edita un estil";

/* No comment provided by engineer. */
"Edit Link" = "Edita un enllaç";

/* No comment provided by engineer. */
"Edit Presets" = "Edita events";

/* No comment provided by engineer. */
"Edit Status Menu" = "Personalitza els estats";

/* No comment provided by engineer. */
"Edit Themes" = "Edita un tema";

/* No comment provided by engineer. */
"Email:" = "Adreça electrònica:";

/* No comment provided by engineer. */
"Emoticon" = "Emoticona";

/* No comment provided by engineer. */
"emoticon set" = "joc d'emoticones";

/* AdiumXtras category name */
"Emoticons" = "Emoticones";

/* Emoticons in <an emoticon pack name> */
"Emoticons in %@" = "Emoticones a %@";

/* No comment provided by engineer. */
"Encrypt chats as requested" = "Encripta el xat sota demanda";

/* No comment provided by engineer. */
"Encrypt chats automatically" = "Encripta el xat automàticament";

/* No comment provided by engineer. */
"Encrypted by Off-the-Record Messaging" = "Encriptat per Missatgeria Off-the-Record";

/* No comment provided by engineer. */
"Encrypted Messaging" = "Missatgeria encriptada";

/* No comment provided by engineer. */
"Encrypted OTR chat initiated." = "S'ha iniciat l'encriptació OTR.";

/* No comment provided by engineer. */
"Encrypted OTR chat initiated. %@'s identity not verified." = "S'ha iniciat un xat encriptat OTR. La identitat de %@ no s'ha verificat.";

/* No comment provided by engineer. */
"Encryption" = "Encriptació";

/* No comment provided by engineer. */
"Encryption Settings" = "Opcions d'encriptació";

/* Label besides the field for contact encryption settings */
"Encryption:" = "Encriptació:";

/* No comment provided by engineer. */
"Ended encrypted OTR chat." = "S'ha finalitzat la encriptació OTR.";

/* Enter key for sending messages */
"Enter" = "Intro";

/* No comment provided by engineer. */
"Enter a unique name for this new event set." = "Ingresseu un nom pel nou joc d'events.";

/* No comment provided by engineer. */
"Enter a unique name for this new layout." = "Ingresseu un nom pel nou estil.";

/* No comment provided by engineer. */
"Enter a unique name for this new theme." = "Ingresseu un nom pel nou tema.";

/* Enter and return key for sending messages */
"Enter and Return" = "Intro i Retorn";

/* No comment provided by engineer. */
"Enter group name:" = "Ingresseu un nom pel grup:";

/* No comment provided by engineer. */
"Enter the contact's type and screen name/number:" = "Ingresseu el tipus i nom/nombre d'usuari:";

/* No comment provided by engineer. */
"Error" = "Error";

/* No comment provided by engineer. */
"Error occurs" = "Ha ocorregut un error";

/* No comment provided by engineer. */
"Error Saving Theme" = "Ha ocorregut un error mentre es desava el tema";

/* File transfer connecting status description */
"Establishing file transfer connection" = "Establint la connexió per la transferència del fitxer";

/* No comment provided by engineer. */
"Even if the contact already has a contact icon" = "encara que el contacte tingui una icona";

/* No comment provided by engineer. */
"Event preset:" = "Joc d'events:";

/* Name of preferences and tab for specifying what Adium should do when events occur - for example, when display a Growl alert when John signs on. */
"Events" = "Events";

/* No comment provided by engineer. */
"Every 10 Seconds" = "Cada 10 segons";

/* No comment provided by engineer. */
"Every 15 Seconds" = "Cada 15 segons";

/* No comment provided by engineer. */
"Every 30 Seconds" = "Cada 30 segons";

/* No comment provided by engineer. */
"Every 5 Seconds" = "Cada 5 segons";

/* No comment provided by engineer. */
"Every 60 Seconds" = "Cada 60 secons";

/* No comment provided by engineer. */
"Exactly" = "Exactament";

/* No comment provided by engineer. */
"Extended away" = "Absent estès";

/* No comment provided by engineer. */
"Extended Away" = "Absent estès";

/* File transfer failed status description */
"Failed" = "Fallida";

/* %@ is a filename of a file being sent */
"failed to receive %@" = "no s'ha pogut rebre %@";

/* %@ is a filename of a file being sent */
"failed to send you %@" = "no ha pogut enviar-vos %@";

/* No comment provided by engineer. */
"Far Left" = "Extrema esquerra";

/* No comment provided by engineer. */
"Far Right" = "Extrema dreta";

/* No comment provided by engineer. */
"File" = "Fitxer";

/* No comment provided by engineer. */
"File is checksummed before sending" = "File is checksummed before sending";

/* No comment provided by engineer. */
"File Transfer" = "Transferències";

/* No comment provided by engineer. */
"File transfer begins" = "Una transferència s'inicia";

/* No comment provided by engineer. */
"File transfer cancelled by the other side" = "Una transferència és cancel·lada pel destí";

/* No comment provided by engineer. */
"File transfer completed successfully" = "Una transferència es completa amb èxit";

/* No comment provided by engineer. */
"File transfer failed" = "Una transferència falla";

/* No comment provided by engineer. */
"File transfer fails" = "Una transferència de fitxers falla";

/* No comment provided by engineer. */
"File transfer requested" = "El contacte ha sol·licitat una transferència";

/* No comment provided by engineer. */
"File Transfers" = "Transferències";

/* No comment provided by engineer. */
"Fill" = "Omplir";

/* No comment provided by engineer. */
"Filter logs by date" = "Filtra registres per data";

/* No comment provided by engineer. */
"Find" = "Cerca";

/* No comment provided by engineer. */
"Find Next" = "Cerca el següent";

/* No comment provided by engineer. */
"Find Previous" = "Cerca l'anterior";

/* Fingerprint for <name>: */
"Fingerprint for %@:" = "Empremta electrònica per a %@:";

/* No comment provided by engineer. */
"Fingerprint for you (%@): %@\n\nPurported fingerprint for %@: %@\n\nIs this the verifiably correct fingerprint for %@?" = "La vostra empremta electrònica (%1$@): %2$@\n\nEmpremta electrònica proposada per a %3$@: %4$@\n\nÉs la empremta electrònica correcta per %5$@?";

/* No comment provided by engineer. */
"Fingerprint Help" = "Ajuda de l'empremta electrònica";

/* No comment provided by engineer. */
"Fingerprint: %.80s" = "Empremta electrònica: %.80s";

/* No comment provided by engineer. */
"Finished" = "Acabat";

/* Address Book Name display style, e.g. Evan */
"First" = "Nom";

/* Address Book Name display style, e.g. Evan Schoenberg */
"First Last" = "Nom Cognom";

/* Address Book Name display style, e.g. Evan Dreskin */
"First Middle" = "Primer Segon";

/* Address Book Name display style, e.g. Evan Dreskin Schoenberg */
"First Middle Last" = "Primer Segon Cognom";

/* No comment provided by engineer. */
"First Name:" = "Nom:";

/* No comment provided by engineer. */
"Flash names with unviewed messages" = "Parpelleja els contactes amb nous missatges";

/* No comment provided by engineer. */
"For some older log formats, the importer cannot properly determine which account was used for conversation.  In such cases, the importer will guess which account to use based upon the order of the accounts.  Before importing Fire's logs, arrange your account order within the Preferences." = "For some older log formats, the importer cannot properly determine which account was used for conversation.  In such cases, the importer will guess which account to use based upon the order of the accounts.  Before importing Fire's logs, arrange your account order within the Preferences.";

/* No comment provided by engineer. */
"Force encryption and refuse plaintext" = "Força l'encriptació i denega el text pla";

/* Button title to make Adium no longer know a user's encryption fingerprint */
"Forget Fingerprint" = "Oblida l'empremta electrònica";

/* No comment provided by engineer. */
"Format" = "Format";

/* Format name as: [popup menu of choices like 'First, Last'] */
"Format name as:" = "Format dels noms:";

/* No comment provided by engineer. */
"Free for chat" = "Disponible per al xat";

/* No comment provided by engineer. */
"From" = "De";

/* Label in front of the dropdown of accounts from which to send a message */
"From:" = "De:";

/* General preferences label */
"General" = "General";

/* No comment provided by engineer. */
"Generating private encryption key for %@" = "Generant clau privada d'encriptació per %@";

/* Insert Current iTunes track genre toolbar menu item. */
"Genre" = "Gènere";

/* No comment provided by engineer. */
"Get Info" = "Mostra informació del contacte";

/* No comment provided by engineer. */
"Get Info for Contact" = "Mostra informació d'un contacte";

/* 'go back' button title */
"Go Back" = "Enrera";

/* No comment provided by engineer. */
"Goes away" = "Es posa absent";

/* No comment provided by engineer. */
"Group" = "Grup";

/* No comment provided by engineer. */
"Group Bubbles" = "Bombolles de grup";

/* No comment provided by engineer. */
"Group Chat" = "Grup de xat";

/* The popup button after this lists status types; it will determine the status type with which a status group will be listed in status menus */
"Group with:" = "Agrupa amb:";

/* Growl installation window title */
"Growl Installation Recommended" = "Es recomena l'instal·lació de Growl";

/* Growl update window title */
"Growl Update Available" = "Hi ha una actualització de Growl disponible";

/* No comment provided by engineer. */
"Help" = "Ajuda";

/* No comment provided by engineer. */
"Hide Adium" = "Amaga l'Adium";

/* No comment provided by engineer. */
"Hide Emoticons" = "Amaga les emoticones";

/* No comment provided by engineer. */
"Hide Fonts" = "Amaga les fonts";

/* No comment provided by engineer. */
"Hide Others" = "Amaga els altres";

/* No comment provided by engineer. */
"Hide the status window when Adium is not active" = "Amaga la finestra d'estat quan l'Adium no està actiu";

/* No comment provided by engineer. */
"Hide Toolbar" = "Amaga la barra d'eines";

/* Translation Error */
"Host not found" = "No s'ha trobat el servidor";

/* singular hour */
"hour" = "hora";

/* No comment provided by engineer. */
"Hours" = "Hores";

/* plural hours */
"hours" = "hores";

/* Adium forums page. Localized only if a translated version exists. */
"http://forum.adiumx.com/" = "http://forum.adiumx.com/";

/* Adium homepage. Only localize if a translated version of the page exists. */
"http://www.adiumx.com/" = "http://www.adiumx.com/";

/* Adium xtras page. Localized only if a translated version exists. */
"http://www.adiumxtras.com/" = "http://www.adiumxtras.com/";

/* No comment provided by engineer. */
"I speak:" = "Jo dic:";

/* No comment provided by engineer. */
"Icon" = "Icona";

/* No comment provided by engineer. */
"Idle" = "Inactiu";

/* No comment provided by engineer. */
"Idle Time" = "Temps d'inactivitat";

/* No comment provided by engineer. */
"If multiple accounts can send to this contact or this is a combined contact, change the source and/or destination of this chat" = "Si múltiples comptes poden enviar a aquest contacte o és un contacte combinat, canvieu l'origen o el destí d'aquest xat.";

/* Ignore means no longer receive messages from this contact in a chat */
"Ignore" = "Ignora";

/* No comment provided by engineer. */
"Image Picker" = "Selector d'imatges";

/* No comment provided by engineer. */
"Images" = "Imatges";

/* No comment provided by engineer. */
"Import" = "Importa";

/* No comment provided by engineer. */
"Import Fire Logs?" = "Import Fire Logs?";

/* No comment provided by engineer. */
"Import Fire's Settings" = "Import Fire's Settings";

/* No comment provided by engineer. */
"Import my contacts' names from the Address Book" = "Importa els noms dels contactes de l'agenda";

/* No comment provided by engineer. */
"In Group" = "Grup";

/* No comment provided by engineer. */
"In Group:" = "Grup:";

/* This is shown before the Off-the-Record Session ID (a series of numbers and letters) sent by the other party with whom you are having an encrypted chat. */
"Incoming:" = "Rebent:";

/* No comment provided by engineer. */
"Incorrect number of command argments." = "El nombre de paràmetres de comando és incorrecte.";

/* No comment provided by engineer. */
"Indexing %i of %i transcripts" = "Indexant %1$i de %2$i ";

/* This header for the table in the Accounts tab of the Get Info window indicates the name of the contact within a metacontact */
"Individual Contact" = "Contacte individual";

/* short form of tab view item title for Contact Info window's first tab */
"Info" = "Informació";

/* No comment provided by engineer. */
"Initializing transfer" = "S'està iniciant la transferència";

/* No comment provided by engineer. */
"Initiate Encrypted OTR Chat" = "Inicia l'encriptació OTR";

/* No comment provided by engineer. */
"Initiating file transfer" = "S'està iniciant la transferència";

/* No comment provided by engineer. */
"Insert" = "Insereix";

/* No comment provided by engineer. */
"Insert %@ Link" = "Insereix enllaç %@";

/* No comment provided by engineer. */
"Insert a script" = "Insereix un script";

/* No comment provided by engineer. */
"Insert an emoticon into the text" = "Insereix una emoticona al text";

/* Label for iTunes toolbar menu item. */
"Insert current iTunes track information." = "Insereix l'informació de la canço actual de l'iTunes.";

/* No comment provided by engineer. */
"Insert Emoticon" = "Insereix una emoticona";

/* Label used for edit and contextual menus of iTunes triggers */
"Insert iTunes Token" = "Insereix un token de l'iTunes";

/* No comment provided by engineer. */
"Insert Link" = "Insereix un enllaç";

/* No comment provided by engineer. */
"Insert link to active page in %@" = "Insert link to active page in %@";

/* No comment provided by engineer. */
"Insert Script" = "Insereix un script";

/* Title of installation failed window */
"Installation Failed" = "Instal·lació fallida";

/* Installation introduction, like 'Installation of the message style Fiat was successful...'. */
"Installation of the %@ %@ was successful because the file was already in the correct location." = "L'instal·lació de \"%1$@ %2$@\" ha acabat amb èxit perquè el fitxer ja era a l'ubicació correcta.";

/* Installation sentence, like 'Installation of the message style Fiat was successful.'. */
"Installation of the %@ %@ was successful." = "L'instal·lació de %1$@ %2$@ ha acabat amb èxit.";

/* Installation failed sentence, like 'Installation of the message style Fiat was unsuccessful.'. */
"Installation of the %@ %@ was unsuccessful." = "L'instal·lació de %1$@ %2$@ ha fallat.";

/* Title of installation successful window */
"Installation Successful" = "L'instal·lació ha acabat amb èxit";

/* No comment provided by engineer. */
"Invisible" = "Invisible";

/* No comment provided by engineer. */
"Invite to Chat" = "Convida a un xat";

/* Event: is no longer seen (follows a contact's name displayed as a header) */
"is no longer seen" = "no es veu més";

/* No comment provided by engineer. */
"Is no longer seen" = "No es veu més";

/* Event: is seen (follows a contact's name displayed as a header) */
"is seen" = "es veu";

/* No comment provided by engineer. */
"Is seen" = "Es veu";

/* No comment provided by engineer. */
"Is sent a message" = "Es enviat un missatge";

/* No comment provided by engineer. */
"Italic" = "Cursiva";

/* Label for iTunes toolbar menu item. */
"iTunes" = "iTunes";

/* Insert Current iTunes track store link toolbar menu item. */
"iTunes Music Store Link" = "Enllaç iTunes Music Store";

/* No comment provided by engineer. */
"Join Group Chat" = "Entra a un xat multiusuari";

/* Contact joined Chat Name */
"joined %@" = "s'ha unit %@";

/* No comment provided by engineer. */
"Joins a group chat" = "S'uneix a un xat multiusuari";

/* No comment provided by engineer. */
"Jump to Selection" = "Vés a la selecció";

/* Contact list labels */
"Labels" = "Rètols";

/* Address Book Name display style, e.g. Schoenberg Evan */
"Last First" = "Cognom Nom";

/* Address Book Name display style, e.g. Schoenberg Evan Dreskin */
"Last First Middle" = "Cognom Primer Segon";

/* No comment provided by engineer. */
"Last Name:" = "Cognom:";

/* A time interval such as '4 days ago' will be shown after this tooltip identifier */
"Last Seen" = "Vist per última vegada";

/* Address Book Name display style, e.g. Schoenberg, Evan */
"Last, First" = "Cognom, Nom";

/* Address Book Name display style, e.g. Schoenberg, Evan Dreskin */
"Last, First Middle" = "Cognom, Primer Segon";

/* No comment provided by engineer. */
"Launch Disk Utility" = "Inicia l'utilitari de discos";

/* No comment provided by engineer. */
"Leaves a group chat" = "Deixa el xat multiusuari";

/* No comment provided by engineer. */
"Left" = "Esquerra";

/* Contact left Chat Name */
"left %@" = "ha deixat %@";

/* No comment provided by engineer. */
"License" = "Llicència";

/* No comment provided by engineer. */
"Link" = "Enllaç";

/* Label for the text entry area for the name when creating a link */
"Link Text:" = "Text de l'enllaç:";

/* No comment provided by engineer. */
"Listed on the following of your accounts:" = "Llistat als següents comptes:";

/* No comment provided by engineer. */
"Loading" = "S'està carregant";

/* No comment provided by engineer. */
"Maximum Width:" = "Amplada màxima:";

/* No comment provided by engineer. */
"menu bar icons" = "icones de la barra de menús";

/* Speak Text action keyword: message */
"Message" = "Missatge";

/* No comment provided by engineer. */
"Message History" = "Historial de missatges";

/* No comment provided by engineer. */
"Message received" = "S'ha rebut un missatge";

/* No comment provided by engineer. */
"Message received (Background chat)" = "S'ha rebut un missatge (en segon pla)";

/* No comment provided by engineer. */
"Message received (Initial)" = "S'ha rebut el primer missatge";

/* No comment provided by engineer. */
"Message sent" = "S'ha enviat un missatge";

/* No comment provided by engineer. */
"message style" = "estil dels missatges";

/* AdiumXtras category name */
"Message Styles" = "Estils dels missatges";

/* No comment provided by engineer. */
"Message:" = "Missatge:";

/* No comment provided by engineer. */
"Messages" = "Missatges";

/* Short string used to identify the 'service' of a multiple-service meta contact */
"Meta" = "Meta";

/* No comment provided by engineer. */
"Minimize" = "Minimitza";

/* singular minute */
"minute" = "minut";

/* plural minutes */
"minutes" = "minuts";

/* No comment provided by engineer. */
"Mobile" = "Mòbil";

/* singular month */
"month" = "mes";

/* plural months */
"months" = "mesos";

/* Prompt when more than one web browser is available when inserting a link from the active browser. */
"Multiple browsers are open. Please select one link:" = "Seleccioneu un enllaç:";

/* No comment provided by engineer. */
"Multiple Packs Selected" = "Múltiples paquets";

/* No comment provided by engineer. */
"My Webcam" = "La meva càmera web";

/* Insert Current iTunes track name toolbar menu item. */
"Name" = "Nom";

/* No comment provided by engineer. */
"Names" = "Noms";

/* No comment provided by engineer. */
"Never" = "Mai";

/* No comment provided by engineer. */
"New Chat" = "Nou xat";

/* No comment provided by engineer. */
"New email notification" = "S'ha rebut correu nou";

/* No comment provided by engineer. */
"New Event Set" = "Nou joc d'events";

/* No comment provided by engineer. */
"New Group" = "Grup nou";

/* No comment provided by engineer. */
"New Message" = "Nou xat";

/* No comment provided by engineer. */
"New Person" = "Nova persona";

/* Next Button */
"Next" = "Next";

/* No comment provided by engineer. */
"Next Chat" = "Xat següent";

/* No comment provided by engineer. */
"Nickname:" = "Sobrenom:";

/* No comment provided by engineer. */
"No" = "No";

/* Message to show in the Encryption OTR preferences when an account is selected which does not have a private key */
"No private key present" = "No hi ha cap clau privada";

/* Translation Error */
"No translated page was returned" = "No s'ha retornat cap pàgina traduïda";

/* Translation Error */
"No translation found: Server too busy" = "No s'ha trobat traducció. El servidor està massa ocupat";

/* No comment provided by engineer. */
"None" = "Cap";

/* No comment provided by engineer. */
"Nontrusted Xtra" = "Xtra no fiable";

/* No comment provided by engineer. */
"Normal" = "Normal";

/* No comment provided by engineer. */
"Normally" = "Normal";

/* No comment provided by engineer. */
"Not at Home" = "Fora de casa";

/* No comment provided by engineer. */
"Not at home" = "Fora de casa";

/* No comment provided by engineer. */
"Not at my desk" = "Fora del lloc de treball";

/* No comment provided by engineer. */
"Not at my Desk" = "Fora del lloc de treball";

/* No comment provided by engineer. */
"Not available" = "No disponible";

/* No comment provided by engineer. */
"Not Available" = "No disponible";

/* No comment provided by engineer. */
"Not in the office" = "Fora de l'oficina";

/* No comment provided by engineer. */
"Not in the Office" = "Fora de l'oficina";

/* No comment provided by engineer. */
"Not private" = "No privat";

/* Short identifier for the 'notes' which can be entered for contacts. This will be shown in the contact list tooltips. */
"Notes" = "Notes";

/* Label beside the field for contact notes in the Settings tab of the Get Info window */
"Notes:" = "Notes:";

/* No comment provided by engineer. */
"Occupied" = "Ocupat";

/* Name of offline group */
"Offline" = "Desconnectat";

/* No comment provided by engineer. */
"Offline Contacts" = "Contactes desconnectats";

/* No comment provided by engineer. */
"OK" = "D'acord";

/* No comment provided by engineer. */
"On Account" = "Al compte";

/* No comment provided by engineer. */
"On Accounts:" = "Als comptes:";

/* Advanced contact list: hide the contact list: On screen edges */
"On screen edges" = "A les vores de la pantalla";

/* No comment provided by engineer. */
"On the Phone" = "Al telèfon";

/* No comment provided by engineer. */
"On the phone" = "Al telèfon";

/* No comment provided by engineer. */
"On Vacation" = "De vacances";

/* No comment provided by engineer. */
"On vacation" = "De vacances";

/* No comment provided by engineer. */
"Once" = "Una vegada";

/* Explanation of metacontact creation */
"Once combined, Adium will treat these contacts as a single individual both on your contact list and when sending messages.\n\nYou may un-combine these contacts by getting info on the combined contact." = "Una vegada combinats, l'Adium tractarà aquests contactes com un sol.\n\nPodeu descombinar-los des de la finestra de informació del contacte.";

/* No comment provided by engineer. */
"Online" = "Connectat";

/* A time interval such as '3 days' will be shown after this identifier */
"Online For" = "Connectat per";

/* This tooltip identifier will followed by a date */
"Online Since" = "Connectat des de";

/* File Transfer preferences */
"only from contacts on my Contact List" = "nomès dels meus contactes";

/* No comment provided by engineer. */
"Open" = "Obre";

/* File Transfer preferences */
"Open \"Safe\" files after receiving" = "Obre els fitxers \"segurs\" després de rebre'ls";

/* No comment provided by engineer. */
"Open a message window" = "Obre una finestra de missatge";

/* No comment provided by engineer. */
"Open Appearance Prefs" = "Obre les preferències d'aspecte";

/* No comment provided by engineer. */
"Open Event Prefs" = "Obre les preferències d'event";

/* No comment provided by engineer. */
"Open Message Prefs" = "Obre les preferències de missatge";

/* No comment provided by engineer. */
"Open Preferences" = "Obre les preferències";

/* No comment provided by engineer. */
"Opening transcripts" = "Obrint converses";

/* No comment provided by engineer. */
"Options" = "Opcions";

/* No comment provided by engineer. */
"Other" = "Altre";

/* No comment provided by engineer. */
"Other Unavailable" = "Altres";

/* No comment provided by engineer. */
"OTR Fingerprint" = "Empremta electrònica OTR";

/* No comment provided by engineer. */
"OTR Fingerprint Verification" = "Verificació d'empremta electrònica OTR";

/* No comment provided by engineer. */
"Out to lunch" = "Menjant";

/* This is shown before the Off-the-Record Session ID (a series of numbers and letters) sent by you to the other party with whom you are having an encrypted chat. */
"Outgoing:" = "Enviant:";

/* No comment provided by engineer. */
"Overwrite Address Book images with contacts' icons" = "Sobreescriu les imatges de l'agenda";

/* No comment provided by engineer. */
"Page Setup" = "Ajusta la pàgina";

/* Label for the password field in the account preferences */
"Password:" = "Contrasenya:";

/* No comment provided by engineer. */
"Paste" = "Enganxa";

/* No comment provided by engineer. */
"Paste and Match Style" = "Enganxa i fes coincidir l'estil";

/* No comment provided by engineer. */
"Paste Style" = "Enganxa estil";

/* No comment provided by engineer. */
"Paste with Images and Colors" = "Enganxa amb Imatges i colors";

/* Personal preferences label */
"Personal" = "Personal";

/* No comment provided by engineer. */
"Play a sound" = "Reprodueix un so";

/* No comment provided by engineer. */
"Play the sound \"%@\"" = "Reprodueix el so \"%@\"";

/* No comment provided by engineer. */
"Please wait" = "Espereu";

/* No comment provided by engineer. */
"Preferences" = "Preferències";

/* waiting to begin a file transfer status */
"Preparing file" = "Preparant fitxer";

/* File transfer preparing status description */
"Preparing file transfer" = "Preparant la transferència del filter";

/* No comment provided by engineer. */
"Previous Chat" = "Xat anterior";

/* No comment provided by engineer. */
"Print" = "Imprimeix";

/* No comment provided by engineer. */
"Privacy" = "Privacitat";

/* No comment provided by engineer. */
"Privacy level:" = "Nivell de privacitat:";

/* No comment provided by engineer. */
"Privacy Settings" = "Configuracions de privacitat";

/* No comment provided by engineer. */
"Private" = "Privat";

/* No comment provided by engineer. */
"Private connection closed" = "Connexió privada tancada";

/* No comment provided by engineer. */
"Profile (if available):" = "Perfil:";

/* No comment provided by engineer. */
"Profile to display when contacts request information about you (not supported by all services). Text may be formatted using the Edit and Format menus." = "Perfil que es mostrarà quan un contacte consulti la vostra informació (no suportat per tots els serveis). El text pot formatar-se utilitzant els menús Edita i Format.";

/* File Transfer preferences label */
"Progress:" = "Progrés:";

/* No comment provided by engineer. */
"Proxy" = "Proxy";

/* No comment provided by engineer. */
"Quit" = "Surt";

/* No comment provided by engineer. */
"Quit Adium" = "Surt de l'Adium";

/* No comment provided by engineer. */
"Rank" = "Prioritat";

/* %@ is a filename of a file being sent */
"received %@" = "ha rebut %@";

/* No comment provided by engineer. */
"received new email" = "ha rebut correu nou";

/* File Transfer preferences label */
"Receiving files:" = "Recepció de fitxers:";

/* No comment provided by engineer. */
"Regular Window" = "Finestra regular";

/* File transfer cancelled remotely status description */
"Remote contact cancelled" = "El contacte remot ha cancel·lat";

/* No comment provided by engineer. */
"Remove" = "Esborra";

/* No comment provided by engineer. */
"Remove Contact" = "Suprimeix un contacte";

/* No comment provided by engineer. */
"Remove from List" = "Suprimeix de la llista";

/* No comment provided by engineer. */
"Remove from list?" = "Voleu suprimir-lo de la llista?";

/* No comment provided by engineer. */
"Remove Link" = "Suprimeix l'enllaç";

/* No comment provided by engineer. */
"Rename Group" = "Reanomena el grup";

/* No comment provided by engineer. */
"Reorder emoticon packs by dragging. Packs are used in the order listed." = "Ordeneu els paquets d'emoticones arrossegant-los. Els paquets s'utilitzen en l'ordre llistat.";

/* No comment provided by engineer. */
"Repeatedly" = "Repetidament";

/* No comment provided by engineer. */
"Report a Bug" = "Comunica una fallada";

/* Event: requested authorization (follows a contact's name displayed as a header) */
"requested authorization" = "demana autorització";

/* No comment provided by engineer. */
"Requests authorization" = "Demana autorització";

/* %@ is a filename of a file being sent */
"requests to send you %@" = "us vol enviar %@";

/* No comment provided by engineer. */
"Restore Default Formatting" = "Restaura el format";

/* Return key for sending messages */
"Return" = "Retorn";

/* No comment provided by engineer. */
"Returns from away" = "Torna de l'estat absent";

/* No comment provided by engineer. */
"Returns from idle" = "Torna de l'estat inactiu";

/* No comment provided by engineer. */
"Right" = "Dreta";

/* No comment provided by engineer. */
"Right to Left" = "De dreta a esquerra";

/* No comment provided by engineer. */
"Run an AppleScript" = "Executa un AppleScript";

/* %@ will be replaced by the name of the AppleScript to run. */
"Run the AppleScript \"%@\"" = "Executa un AppleScript \"%@\"";

/* No comment provided by engineer. */
"Sample" = "Exemple";

/* No comment provided by engineer. */
"Save As" = "Anomena i desa";

/* File Transfer preferences label */
"Save files to:" = "Desa els fitxers a:";

/* AdiumXtras category name */
"Scripts" = "Scripts";

/* No comment provided by engineer. */
"Search" = "Cerca";

/* Placeholder for searching logs by date */
"Search by Date" = "Cerca per data";

/* Placeholder for searching logs by content */
"Search Content" = "Cerca per contingut";

/* No comment provided by engineer. */
"Search for '%@' complete." = "Cerca de '%@' completada.";

/* Placeholder for searching logs from an account */
"Search From" = "Cerca per origen";

/* No comment provided by engineer. */
"Search In Address Book" = "Cerca en l'agenda";

/* No comment provided by engineer. */
"Search Menu" = "Menú de cerca";

/* No comment provided by engineer. */
"Search or filter logs" = "Cerca o filtra els historials";

/* iTunes toolbar menu item title to search selection in iTMS. */
"Search Selection in Music Store" = "Cerca la selecció en el Music Store";

/* Placeholder for searching logs with/to a contact */
"Search To" = "Cerca per destinatari";

/* No comment provided by engineer. */
"Searching for '%@'" = "Cercant '%@'";

/* singular second */
"second" = "segon";

/* plural seconds */
"seconds" = "segons";

/* No comment provided by engineer. */
"Secure ID for this session:" = "ID segur per aquesta sessió:";

/* No comment provided by engineer. */
"Select All" = "Selecciona-ho tot";

/* No comment provided by engineer. */
"Select an AppleScript" = "Selecciona un AppleScript";

/* No comment provided by engineer. */
"Select an entry from your address book, or add a new person." = "Seleccioneu una entrada de la vostra agenda, o afegeu una nova persona.";

/* No comment provided by engineer. */
"Select Buddy" = "Seleccioneu una persona";

/* No comment provided by engineer. */
"Send %@ the message \"%@\"" = "Envia a %1$@ el missatge \"%2$@\"";

/* Tooltip for the Send File toolbar item */
"Send a file" = "Envia un fitxer";

/* No comment provided by engineer. */
"Send a message" = "Envia un missatge";

/* No comment provided by engineer. */
"Send Feedback" = "Envia comentaris";

/* No comment provided by engineer. */
"Send File" = "Envia un fitxer";

/* No comment provided by engineer. */
"Send File to %@" = "Envia un fitxer a %@";

/* No comment provided by engineer. */
"Send Later" = "Envia més tard";

/* Send Later dialogue explanation text */
"Send Later will send the message the next time both you and %@ are online. Send Now may work if %@ is invisible or is not on your contact list and so only appears to be offline." = "Envia després enviarà el missatge la próxima vegada que ambdos estigueu connectats. Envia ara podria no funcionar si %2$@ està invisible o no és a la vostra llista de contactes i només apareix com a Desconnectat";

/* No comment provided by engineer. */
"Send Now" = "Envia ara";

/* No comment provided by engineer. */
"Sends a message" = "Envia un missatge";

/* No comment provided by engineer. */
"Sends a message in a background chat" = "Envia un missatge en segon pla";

/* No comment provided by engineer. */
"Sends an initial message" = "Envia el primer missatge";

/* %@ is a filename of a file being sent */
"sent you %@" = "us ha enviat %@";

/* AdiumXtras category name */
"Service Icons" = "Icones de servei";

/* No comment provided by engineer. */
"service icons" = "icones de servei";

/* No comment provided by engineer. */
"Service:" = "Servei:";

/* Services menu item in the Adium menu */
"Services" = "Serveis";

/* tab view item title for Contact Settings (Settings) */
"Settings" = "Opcions";

/* Shift key word + Directional arrow keys word */
"Shift + Arrows (%@ and %@)" = "Majúscules + fletxes (%1$@ i %2$@)";

/* No comment provided by engineer. */
"Show All" = "Mostra-les totes";

/* No comment provided by engineer. */
"Show Colors" = "Mostra el quadre dels colors";

/* No comment provided by engineer. */
"Show contact information tooltips" = "Mostra la informació del contacte com a rètol indicador";

/* No comment provided by engineer. */
"Show Details" = "Mostra els detalls";

/* No comment provided by engineer. */
"Show Emoticons" = "Mostra les emoticones";

/* No comment provided by engineer. */
"Show Fonts" = "Mostra el quadre dels tipus de lletra";

/* No comment provided by engineer. */
"Show Group Online Count" = "Mostra el nombre de contactes connectats del grup";

/* No comment provided by engineer. */
"Show Group Total Count" = "Mostra el nombre de contactes del grup";

/* No comment provided by engineer. */
"Show Groups" = "Mostra els grups";

/* Show In Address Book Contextual Menu */
"Show In Address Book" = "Mostra a l'agenda";

/* No comment provided by engineer. */
"Show in Finder" = "Mostra al Finder";

/* No comment provided by engineer. */
"Show Info" = "Mostra informació del contacte";

/* Tooltip for the Show Info toolbar button */
"Show information about this contact or group and change settings specific to it" = "Mostra informació del contacte o grup i canvia opcions relacionades";

/* No comment provided by engineer. */
"Show Offline Contacts" = "Mostra els contactes desconnectats";

/* No comment provided by engineer. */
"Show Offline Group" = "Mostra el grup de desconnectats";

/* No comment provided by engineer. */
"Show or hide emoticons in logs" = "Mostra/amaga les emoticones";

/* No comment provided by engineer. */
"Show Status Messages" = "Mostra missatge d'estat";

/* No comment provided by engineer. */
"Show the contact list window" = "Mostra la llista de contactes";

/* No comment provided by engineer. */
"Show the contact list window for %.1f seconds" = "Mostra la llista de contactes per %.1f segons";

/* No comment provided by engineer. */
"Show the contact list:" = "Mostra la llista de contactes:";

/* File Transfer preferences */
"Show the File Transfers window automatically" = "Mostra la finestra de transferències automàticament";

/* No comment provided by engineer. */
"Show the status window above other windows" = "Mostra la finestra d'estat sobre les altres finestres";

/* No comment provided by engineer. */
"Show this contact's icon" = "Mostra l'icona del contacte";

/* No comment provided by engineer. */
"Show Toolbar" = "Mostra la barra d'eines";

/* Transitions in this context means the names fading in as the contact signs on and out as the contact signs off */
"Show transitions as contacts sign on and off" = "Mostra transicions quan els contactes entrin i surtin";

/* No comment provided by engineer. */
"Show User Icons" = "Mostra les icones dels usuaris ";

/* No comment provided by engineer. */
"Show window shadow" = "Mostra l'ombra";

/* No comment provided by engineer. */
"Show/Hide Emoticons" = "Mostra/amaga les emoticones";

/* No comment provided by engineer. */
"Signing off" = "S'està desconnectant";

/* No comment provided by engineer. */
"Signs off" = "Es desconnecta";

/* No comment provided by engineer. */
"Signs on" = "Es connecta";

/* No comment provided by engineer. */
"Since Yesterday" = "Des d'ahir";

/* button title for skipping the import of another client in the setup wizard */
"Skip Import" = "Salta importació";

/* No comment provided by engineer. */
"Sort Contacts" = "Ordena els contactes";

/* No comment provided by engineer. */
"Sort Contacts Alphabetically" = "Ordena els contactes alfabèticament";

/* No comment provided by engineer. */
"Sort contacts by last name" = "Ordena els contactes per cognom";

/* No comment provided by engineer. */
"Sort Contacts by Status" = "Ordena els contactes per estat";

/* No comment provided by engineer. */
"Sort Contacts Manually" = "Ordena els contactes manualment";

/* No comment provided by engineer. */
"Sort groups alphabetically" = "Ordena els grups alfabèticament";

/* No comment provided by engineer. */
"sound set" = "joc de sons";

/* No comment provided by engineer. */
"Sound set:" = "Joc de so:";

/* AdiumXtras category name */
"Sound Sets" = "Joc de sons";

/* No comment provided by engineer. */
"Sound:" = "So:";

/* No comment provided by engineer. */
"Source/Destination" = "Origen/Destí";

/* short phrase for the contact alert which speaks the event */
"Speak Event" = "Reprodueix l'event oralment";

/* No comment provided by engineer. */
"Speak Event Time" = "Hora de l'event";

/* No comment provided by engineer. */
"Speak Name" = "Reprodueix el nom";

/* No comment provided by engineer. */
"Speak Specific Text" = "Reprodueix un text oralment";

/* short phrase for the contact alert which speaks the event */
"Speak the event aloud" = "Reprodueix l'event oralment";

/* No comment provided by engineer. */
"Speak the text \"%@\"" = "Dicta el text \"%@\"";

/* No comment provided by engineer. */
"Speech" = "Parla";

/* No comment provided by engineer. */
"Spelling" = "Ortografia";

/* No comment provided by engineer. */
"SQL Log Viewer" = "Visualitzador de registres SQL";

/* file transfer is stalled status message */
"Stalled" = "Encallat";

/* No comment provided by engineer. */
"Start Speaking" = "Inicia la locució";

/* No comment provided by engineer. */
"Status" = "Estat";

/* No comment provided by engineer. */
"Status Group Deletion Confirmation" = "Confirmació per esborrar el grup d'estats";

/* No comment provided by engineer. */
"status icons" = "icones d'estat";

/* AdiumXtras category name */
"Status Icons" = "Icones d'estat";

/* No comment provided by engineer. */
"Stepped out" = "Ha sortit";

/* No comment provided by engineer. */
"Stepped Out" = "Ha sortit";

/* Growl contact alert label */
"Sticky" = "Permanent";

/* No comment provided by engineer. */
"Stop Speaking" = "Atura la locució";

/* No comment provided by engineer. */
"Stopped" = "S'ha aturat";

/* No comment provided by engineer. */
"Stretch to fill" = "Amplia per a emplenar";

/* Title above the box in the Speak Text action's detail pane. The box contains keywords such as \%a and what they will become when spoken such as User Alias. */
"Substitutions:" = "Substitucions:";

/* Title of a panel shown after adding successfully adding a contact to the address book. */
"Success" = "Èxit";

/* No comment provided by engineer. */
"Successfully received %@" = "S'ha rebut amb èxit %@";

/* No comment provided by engineer. */
"Successfully sent %@" = "S'ha enviat amb èxit %@";

/* Translation Error */
"Support for this language has not been installed on your Macintosh" = "No s'ha instal·lat el suport per aquest llenguatge en aquest Macintosh";

/* No comment provided by engineer. */
"Systemwide HTTP Settings" = "Opcions HTTP del sistema";

/* No comment provided by engineer. */
"Systemwide SOCKS4 Settings" = "Opcions SOCKS4 del sistema";

/* No comment provided by engineer. */
"Systemwide SOCKS5 Settings" = "Opcions SOCKS5 del sistema";

/* No comment provided by engineer. */
"Tabs" = "Pestanyes";

/* No comment provided by engineer. */
"Text To Speak:" = "Text a reproduir:";

/* No comment provided by engineer. */
"The characters you're entering are not valid for an account name on this service." = "Els caràcters que ha entrat no són vàlids per un nom de compte d'aquest servei";

/* No comment provided by engineer. */
"The contact %@ wants to add %@ to his or her contact list for the following reason:\n%@" = "El contacte %1$@ vol afegir %2$@ a la seva llista de contactes per el següent motiu:\n%3$@";

/* No comment provided by engineer. */
"The contact %@ wants to add %@ to his or her contact list." = "El contacte %1$@ vol afegir %2$@ a la seva llista de contactes.";

/* No comment provided by engineer. */
"The conversation with %@ timed out." = "S'ha superat el temps de espera de connexió amb %@.";

/* No comment provided by engineer. */
"The following message was <b>not encrypted</b>: " = "El següent missatge era <b>no encriptat</b>: ";

/* No comment provided by engineer. */
"The selected Xtra will be moved to the Trash." = "L'Xtra seleccionat es mourà a la Paparera.";

/* No comment provided by engineer. */
"The selected Xtras will be moved to the Trash." = "Els Xtres seleccionats es mouran a la Paparera.";

/* No comment provided by engineer. */
"The transfer of %@ failed" = "La transferència de %@ ha fallat";

/* No comment provided by engineer. */
"This Month" = "Aquest mes";

/* No comment provided by engineer. */
"This Week" = "Aquesta setmana";

/* No comment provided by engineer. */
"This will remove %@ from the contact lists of your online accounts." = "S'està a punt d'esborrar %@ de les llistes de contactes dels vostres comptes.";

/* No comment provided by engineer. */
"This will remove %i contacts from the contact lists of your online accounts." = "S'està a punt d'esborrar %i contactes de les llistes de contactes dels vostres comptes.";

/* No comment provided by engineer. */
"This will remove %i items from the contact lists of your online accounts. Contacts in any deleted groups will also be removed.\n\nThis action can not be undone." = "S'estan a punt d'esborrar %i ítems de les llistes de contactes dels vostres comptes. Els contactes dels grups també s'esborraran.\n\nAquesta acció no es pot desfer.";

/* No comment provided by engineer. */
"This will remove the group \"%@\" from the contact lists of your online accounts. The %i contacts within this group will also be removed.\n\nThis action can not be undone." = "S'està a punt d'esborrar el grup \"%1$@\" de les llistes de contactes dels vostres comptes. Els %2$ie contactes dels grups també s'esborraran.\n\nAquesta acció no es pot desfer.";

/* No comment provided by engineer. */
"This Xtra is not hosted by adiumxtras.com. Automatic installation is not allowed." = "Aquest Xtra no està hospedat a adiumxtras.com. La instal·lació automàtica no serà permesa.";

/* No comment provided by engineer. */
"Tile" = "En mosaic";

/* Speak Text action keyword: time */
"Time" = "Temps";

/* No comment provided by engineer. */
"Title:" = "Títol:";

/* No comment provided by engineer. */
"To" = "A";

/* Label in front of the dropdown for picking which contact to send a message to in the message window */
"To:" = "A:";

/* No comment provided by engineer. */
"Today" = "Avui";

/* No comment provided by engineer. */
"Toggle display of groups" = "Habilita/deshabilita els grups";

/* No comment provided by engineer. */
"Toggle display of offline contacts" = "Mostra/amaga els contactes desconnectats";

/* No comment provided by engineer. */
"Toggle encrypted messaging. Shows a closed lock when secure and an open lock when insecure." = "Habilita/deshabilita la missatgeria encriptada.";

/* No comment provided by engineer. */
"Toggle Groups Display" = "Mostra/amaga els grups";

/* No comment provided by engineer. */
"Toggle Offline Contacts" = "Mostra/amaga els contactes desconnectats";

/* No comment provided by engineer. */
"Tooltips" = "Rètols indicadors";

/* Submenu for iTunes toolbar item menu for inserting current track information. */
"Track Information" = "Informació de la pista";

/* No comment provided by engineer. */
"Transcripts" = "Converses";

/* Parameters are <error msg>,<original msg> */
"Translation Error: %@\nOriginal Message: \"%@\"" = "Error de traducció: %1$@\nMissatge original: \"%2$@\"";

/* No comment provided by engineer. */
"Translation Options" = "Opcions de traducció";

/* No comment provided by engineer. */
"Try running Repair Permissions from Disk Utility." = "Intenteu reparar els permisos amb l'utilitari de discos.";

/* Un-ignore means begin receiving messages from this contact again in a chat */
"Un-ignore" = "Deixa d'ignorar";

/* Translation Error */
"Unable to encode message for transmission to translation server" = "No s'ha pogut codificar el missatge per enviar-lo al servidor de traduccions";

/* No comment provided by engineer. */
"Unable to send message to %@." = "No s'ha pogut enviar el missatge a %@.";

/* No comment provided by engineer. */
"Unable to write file %@ to %@" = "No s'ha pogut escriure el fitxer %1$@ a %2$@";

/* No comment provided by engineer. */
"Unable to write log" = "No s'ha pogut escriure l'arxiu de registre";

/* No comment provided by engineer. */
"Unavailable" = "No disponible";

/* Unblock Contact menu item */
"Unblock" = "Desbloqueja";

/* No comment provided by engineer. */
"Unconsolidate all metacontacts" = "Descombina tots els metacontactes";

/* No comment provided by engineer. */
"Underline" = "Subratllat";

/* No comment provided by engineer. */
"Unknown conversation error." = "Ha ocorregut un error de conversa desconegut.";

/* Translation Error */
"Unknown error in translation" = "Ha ocorregut un error en la traducció desconegut";

/* No comment provided by engineer. */
"Unused" = "No utilitzat";

/* No comment provided by engineer. */
"Unverified" = "No verificat";

/* No comment provided by engineer. */
"URL:" = "URL:";

/* No comment provided by engineer. */
"Use Address Book images as contacts' icons" = "Utilitza les imatges de l'agenda com icones de contacte";

/* No comment provided by engineer. */
"Use another account if necessary" = "Utilitza un altre compte si és necessari";

/* No comment provided by engineer. */
"Use custom pitch:" = "Personalitza el to:";

/* No comment provided by engineer. */
"Use custom rate:" = "Personalitza la velocitat:";

/* Radio button in the Personal tab of Account preferences.  This -must- be a short string of 20 characters or less. */
"Use global icon" = "Usa icona global";

/* No comment provided by engineer. */
"Use middle name if available" = "Utilitza el segon nom si hi és";

/* No comment provided by engineer. */
"Use nickname if available" = "Utilitza el sobrenom si hi és";

/* No comment provided by engineer. */
"Use Selection for Find" = "Cerca utilitzant la selecció";

/* No comment provided by engineer. */
"Use System Default" = "Per defecte";

/* No comment provided by engineer. */
"Use the icon below to represent you." = "Utilitza aquesta icona per a representar-te.";

/* Radio button in the Personal tab of Account preferences; an image is shown beneath it to select the account's icon.  This -must- be a short string of 20 characters or less. */
"Use this icon:" = "Usa aquesta icona:";

/* Speak Text action keyword: user alias */
"User alias" = "Àlies d'usuari";

/* Speak Text action keyword: user name */
"User name" = "Nom d'usuari";

/* No comment provided by engineer. */
"User Name" = "Nom d'usuari";

/* No comment provided by engineer. */
"User Name (Alias)" = "Nom d'usuari (Alies)";

/* Sample name and server for new IRC accounts */
"username@irc.server.com" = "usuari@irc.servidor.com";

/* No comment provided by engineer. */
"Using:" = "Utilitzant:";

/* No comment provided by engineer. */
"Verify" = "Verifica";

/* No comment provided by engineer. */
"Verify Later" = "Verifica més tard";

/* No comment provided by engineer. */
"View" = "Visualitza";

/* No comment provided by engineer. */
"View Chat Transcripts" = "Veure converses";

/* No comment provided by engineer. */
"View previous conversations with this contact or chat" = "Veure converses anteriors amb aquest contacte o xat";

/* No comment provided by engineer. */
"Visual Notifications" = "Events visuals";

/* File transfer waiting on remote user status description */
"Waiting for transfer to be accepted" = "Esperant que s'accepti la transferència";

/* waiting to begin a file transfer status */
"Waiting to start." = "Esperant per a començar.";

/* No comment provided by engineer. */
"Warning Level" = "Nivell d'alerta";

/* singular week */
"week" = "setmana";

/* plural weeks */
"weeks" = "setmanes";

/* No comment provided by engineer. */
"Welcome to Adium!" = "Benvingut a l'Adium!";

/* Event: went away (follows a contact's name displayed as a header) */
"went away" = "s'ha posat absent";

/* Event: went idle (follows a contact's name displayed as a header) */
"went idle" = "s'ha posat inactiu";

/* No comment provided by engineer. */
"When %@ connects" = "Quan %@ es connecta";

/* No comment provided by engineer. */
"When %@ disconnects" = "Quan %@ es desconnecta";

/* No comment provided by engineer. */
"When %@ goes away" = "Quan %@ es posa absent";

/* No comment provided by engineer. */
"When %@ goes idle" = "Quan %@ es posa inactiu";

/* No comment provided by engineer. */
"When %@ joins a group chat" = "Quan %@ s'uneix al xat multiusuari";

/* No comment provided by engineer. */
"When %@ leaves a group chat" = "Quan %@ deixa el xat multiusuari";

/* No comment provided by engineer. */
"When %@ requests authorization" = "Quan %@ demana autorització";

/* No comment provided by engineer. */
"When %@ returns from away" = "Quan %@ torna de l'estat absent";

/* No comment provided by engineer. */
"When %@ returns from idle" = "Quan %@ torna de l'estat inactiu";

/* No comment provided by engineer. */
"When %@ sends a message to you" = "Quan %@ us envia un missatge";

/* No comment provided by engineer. */
"When %@ sends a message to you in a background chat" = "Quan %@ us envia un missatge en segon pla";

/* No comment provided by engineer. */
"When %@ sends an initial message to you" = "Quan %@ us envia el primer missatge";

/* No comment provided by engineer. */
"When a contact joins a group chat" = "Quan un contacte s'uneix a un xat multiusuari";

/* No comment provided by engineer. */
"When a contact leaves a group chat" = "Quan un contacte deixa un xat multiusuari";

/* No comment provided by engineer. */
"When a contact requests authorization" = "Quan un contacte demana autorització";

/* No comment provided by engineer. */
"When a file is checksummed prior to sending" = "When a file is checksummed prior to sending";

/* No comment provided by engineer. */
"When a file transfer begins" = "Quan una transferència comença";

/* No comment provided by engineer. */
"When a file transfer fails" = "Quan una transferència falla";

/* No comment provided by engineer. */
"When a file transfer is cancelled remotely" = "Quan una transferència és cancel·lada remotament";

/* No comment provided by engineer. */
"When a file transfer is completed successfully" = "Quan una transferència es completa";

/* No comment provided by engineer. */
"When a file transfer is requested" = "Quan el contacte sol·licita una transferència";

/* No comment provided by engineer. */
"When a file transfer with %@ fails" = "Quan una transferència de fitxers amb %@ falli";

/* No comment provided by engineer. */
"When an error occurs" = "Quan ocorreix un error";

/* No comment provided by engineer. */
"When talking to %@" = "Quan parli amb %@";

/* No comment provided by engineer. */
"When you connect" = "Quan us connecteu";

/* No comment provided by engineer. */
"When you disconnect" = "Quan us desconnecteu";

/* No comment provided by engineer. */
"When you no longer see %@" = "Quan %@ desapareix";

/* No comment provided by engineer. */
"When you receive a message in a background chat" = "Quan rebeu un missatge en segon pla";

/* No comment provided by engineer. */
"When you receive a new email notification" = "Quan rebeu correu nou";

/* No comment provided by engineer. */
"When you receive an initial message" = "Quan rebeu el primer missatge";

/* No comment provided by engineer. */
"When you receive any message" = "Quan rebeu un missatge";

/* No comment provided by engineer. */
"When you see %@" = "Quan %@ apareix";

/* No comment provided by engineer. */
"When you send %@ a message" = "Quan envieu un missatge a %@";

/* No comment provided by engineer. */
"When you send a message" = "Quan envieu un missatge";

/* Checkbox to indicate that something should occur while Adium is not the active application */
"While Adium is in the background" = "mentre l'Adium està en segon pla";

/* No comment provided by engineer. */
"Width:" = "Amplada:";

/* No comment provided by engineer. */
"Window" = "Finestra";

/* No comment provided by engineer. */
"Window Handling" = "Finestra";

/* No comment provided by engineer. */
"Within Last 2 Months" = "En els últims 2 mesos";

/* No comment provided by engineer. */
"Within Last 2 Weeks" = "En les últimes 2 setmanes";

/* No comment provided by engineer. */
"Writing Direction" = "Direcció d'escriptura";

/* No comment provided by engineer. */
"Xtra Download" = "Baixa un Adium Xtra";

/* No comment provided by engineer. */
"Xtra Downloading Error" = "Error en la baixada del Xtra";

/* No comment provided by engineer. */
"Xtras Manager" = "Gestor d'Xtres";

/* singular year */
"year" = "any";

/* plural years */
"years" = "anys";

/* No comment provided by engineer. */
"Yes" = "Sí";
"you" = "sempre podreu afegir-ne al panell Comptes de les preferències de l'Adium</HTML>";

/* No comment provided by engineer. */
"You are editing a default event set.  Please enter a unique name for your modified set." = "S'ha modificat un joc d'events per defecte. Ingresseu un nom per al joc modificat.";

/* No comment provided by engineer. */
"You connect" = "Us connecteu";

/* No comment provided by engineer. */
"You disconnect" = "Us desconnecteu";

/* No comment provided by engineer. */
"You have file transfers in progress.\nAre you sure you want to quit?" = "Hi ha transferències de fitxers en progrés.\nVoleu sortir de totes maneres?";

/* No comment provided by engineer. */
"You have unread messages.\nAre you sure you want to quit?" = "Teniu missatges sense llegir.\nSegur que voleu sortir?";

/* You said Message to Contact */
"You said %@ to %@" = "Heu dit %@ a %@";

/* You sent a message to Contact */
"You sent a message to %@" = "Heu enviat un missatge a %@";

/* Message when sending encrypted messages to a contact expecting unencrypted ones. %s will be a name. */
"You sent an encrypted message, but %@ was not expecting encryption." = "Heu enviat un missatge encriptat, però %@ no esperava encriptació.";

/* Message when sending unencrypted messages to a contact expecting encrypted ones. %s will be a name. */
"You sent an unencrypted message, but %@ was expecting encryption." = "Heu enviat un missatge sense encriptació, però %@ esperava encriptació";

/* No comment provided by engineer. */
"Your message was not sent. You should end the encrypted chat on your side or re-request encryption." = "El vostre missatge no s'ha enviat. Haurieu d'aturar l'encriptació del xat o tornar a demanar encriptació.";

/* No comment provided by engineer. */
"Your name, which on supported services will be sent to remote contacts. Substitutions from the Edit->Scripts and Edit->iTunes menus may be used here." = "El vostre nom, que s'enviarà als vostres contactes en els serveis que ho suportin. Podeu utilitzar també substitucions dels menús Edita->Insereix un script o Edita -> Insereix un token de l'iTunes.";

/* First placeholder is a name; second is a filename */
"Your transfer to %@ of %@ failed" = "La transferència amb %1$@ de %2$@ ha fallat";

/* no file size */
"Zero bytes" = "Zero bytes";
